
/* Class = "UIButton"; normalTitle = "GO PREMIUM"; ObjectID = "Hvq-NJ-gvX"; */
"Hvq-NJ-gvX.normalTitle" = "احصل على اشتراك بريميوم";

/* Class = "UILabel"; text = "Title"; ObjectID = "eGB-sG-8GI"; */
"eGB-sG-8GI.text" = "العنوان";
